{
    "government":"सरकारी योजनाए",
    "govrtServises":[
        {
            "key":1,
            "service":"PAN कार्ड ",
            "image":{
            "name":"pan",
            "type":"png",
             "url":"../images/pan-icon.png"
            },
            "description":"पैन कार्ड का इस्तेमाल वित्तीय लेनदेन के लिए किया जाता है. इसका इस्तेमाल लोग बैंकिंग ट्रांजेक्शन से संबंधित काम के लिए करते हैं. पैन कार्ड इनकम टैक्स (Income Tax) के लेनदेन में भी बहुत काम आता है.",
            "ShopeFacility":"आप आसानी से पैन कार्ड बना सकते है अपनी दुकान पर आकर",
            "need":"आधार कार्ड, पासपोर्ट साइज 2 फोटो, मोबाइल नंबर",
            "benefits":[
                "इनकम टैक्स रिटर्न दाखिल करने में","एफडी या डिपॉजिट अकाउंट खुलवाने में",
                "क्रेडिट कार्ड या बैंक लोन लेने के लिए","शेयर बाजार में निवेश करने के लिए",
                "कार या बड़ी गाड़ी खरीदने या बेचने के लिए"
            ],
            "capability":[
                "16 साल से ऊपर का हर इंसान पैन कार्ड बना सकता है"
            ]
        },
        {
            "key":2,
            "service":"SBI-kiyosk",
            "image":{
                "url":"../images/e-shram-icon.jfif",
                "name":"sbi",
                "type":"png"
            },
            "description":"Kiosk Banking का मतलब जंहा कस्टमर्स अपने बैंक से जुडी सभी कामो को आसानी से करा सकते है। इस ग्राहक सेवा केंद्र पर बैंक से जुड़ी बहुत सी सेवाए कस्टमर बडी ही आसानी पा सकते है।.",
            "ShopeFacility":"",
            "need":"आधार कार्ड, मोबाइल नंबर,पासबुक",
            "benefits":[
                "इसके अन्दर कोई भी व्यक्ति एक दिन में अधिकतम 50,000 रुपये ही जमा करवा सकता है",
                "वहीं एक दिन में ज्यादा से ज्यादा 10,000 रुपये निकलवा सकता है |","ग्राहक के अकाउंट खोलना",
                " ग्राहकों के अकाउंट से पैन कार्ड , आधार कार्ड , मोबाइल नंबर लिंक करना","कस्टमर को इंश्योरेंस सेवाएं प्रदान करना"
            ],
            "capability":[
                " "
            ]

        },
        {
            "key":3,
            "service":"ई-श्रम ",
            "image":{
                "url":"../images/e-shram-icon.jfif",
                "name":"e-shram",
                "type":"jfif"
            },
            "description":"पोर्टल के तहत रजिस्टर्ड असंगठित क्षेत्र के कामगारों को 12 डिजिट का एक यूनिवर्सल अकाउंट नंबर (UAN number) जारी किया जाता है, जो देश के हर एक कोने में मान्य होगा. इस ई-श्रम कार्ड (E shram Card) कहा जाता है.",
            "ShopeFacility":"आप आसानी से पैन कार्ड बना सकते है अपनी दुकान पर आकर",
            "need":"आधार कार्ड, मोबाइल नंबर,पासबुक",
            "benefits":[
                "इसके तहत आपको कुल 2000 रुपए प्रदान किए जाएंगे।  1000 – 1000 रुपए की दो किस्तों के रूप मे भेजे जाएंगे। आपको बता दे की कोरोना महामारी के समय भी सरकार द्वारा 1000 – 1000 रुपए की किस्त सभी श्रमिक कार्ड धारको के खाते मे भेजी गई थी।",
                "दुर्घटना बीमा योजना लाभ","राष्ट्रीय सामाजिक सहायता कार्यक्रम लाभ","प्रधानमंत्री बीमा योजना","बेटी की शादी के लिए सहायता"
            ],
            "capability":[
                " जिन लोगों की उम्र 16 से 59 साल के बीच है. ऐसे लोग अपने ई-श्रम कार्ड के लिए अप्लाई कर सकते हैं"
            ]

        },
        {
            "key":4,
            "service":"आयुष्मान कार्ड",
            "image":{"url":"../images/ayushman-icon.png",
                "name":"ayushman",
                "type":"png"
            },
            "description":"आयुष्मान भारत कार्ड लोगों को फ्री में स्वास्थ्य संबंधी सुविधाओं का लाभ देने के लिए केंद्र सरकार ने आयुष्मान भारत कार्ड की शुरुआत की.इस योजना के तहत हर कार्डधारक को 5 लाख रुपए तक के मुफ्त इलाज की सुविधा मिलती है.",
            "ShopeFacility":"आप आसानी से पैन कार्ड बना सकते है अपनी दुकान पर आकर",
            "need":"आधार कार्ड, मोबाइल नंबर",
            "benefits":[
                "इस योजना के अंतर्गत लाभार्थियों को ₹500000 तक का हेल्थ इंश्योरेंस कवर प्रदान किया जाता है।","इस योजना का लाभ लगभग 1 करोड़ 63 लाख से ज्यादा लाभार्थी उठा रहे हैं।",
                "आयुष्मान भारत कार्ड के माध्यम से लाभार्थी किसी भी निजी अस्पताल में जाकर अपना इलाज करवा सकते हैं।"
            ],
            "capability":[
                "जिसमे सरकार द्वारा गरीबी रेखा से निचे जीवन यापन करने वाले परिवार व ऐसे परिवार जिनका नाम सामाजिक, आर्थिक व जातीय जनगणना 2011 की सूची में जिनका नाम है। ऐसे सभी परिवार आयुष्मान कार्ड के लिए पात्र हो जाते है।"
            ]

        },
        {
            "key":5,
            "service":"पीएम किसान ",
            "image":{"url":"./images/pm-kisan-icon.jpg",
                "name":"pm-kisan",
                "type":"jpg"
            },
            "description":" किसान क्रेडिट कार्ड (केसीसी) योजना 1998 में शुरू की गई थी. इसके तहत तीन लाख रुपये तक का लोन मिलता है. किसान इसका उपयोग बीज, उर्वरक, कीटनाशक जैसे कृषि इनपुट को खरीदने के लिए कर सकता है.",
            "ShopeFacility":"आप आसानी से पैन कार्ड बना सकते है अपनी दुकान पर आकर",
            "need":"आधार कार्ड, मोबाइल नंबर",
            "benefits":[
                "किसान क्रेडिट कार्ड के तहत किसान नागरिक विभिन्न प्रकार की सुविधाओं का लाभ प्राप्त कर सकते है। किसान व्यक्ति KCC के तहत 5 लाख रूपए तक ऋण सुविधा का लाभ प्राप्त कर सकते है।"," KCC के अंतर्गत दिए जाने वाले ऋण में किसानों को छूट प्रदान की जाती है। ",
                " किसान क्रेडिट कार्ड के तहत लिए गए ऋण का सालाना ब्याज 4 प्रतिशत है।","2000 रुपये का हर महिने लाभ मिलेगा"
            ],
            "capability":[
                "उपयोक्ता किसान होना चाहिए |"
            ]

        },
        {
            "key":6,
            "service":"प्रधानमंत्री आवास योजना ",
            "image":{
                "name":"awas",
                "type":"png"
            },
            "description":"यह योजना शहरी तथा ग्रामीण लोगो के लिए है, जिन लोगों के पास कच्चे मकान है जिनके पास छत नही हैं, PM Aawas Yojana घर के लिए कम कीमत पर लोन मुहैय्या कराने वाली आवास योजना है। प्रधानमंत्री आवास योजना की शुरुआत 25 जून 2015 से हो गयी थी। इसमे ब्याज में सब्सिडी मिलती है तथा लोन चुकाने के लिए 20 साल तक का समय मिलता है।.",
            "ShopeFacility":"आप आसानी से पैन कार्ड बना सकते है अपनी दुकान पर आकर",
            "need":"आधार कार्ड, मोबाइल नंबर",
            "benefits":[
                "मैदानी इलाकों के लिए 1 लाख 20 हजार एवं पहाड़ी इलाकों के लिए 1 लाख 30 हजार।","स्वच्छ भारत मिशन की ओर से 12 हजार रूपये टॉयलेट के निर्माण के लिए।",
                " जो लोग झुग्‍गी-झोपडी में रहते है या कच्‍चे घर बनाकर रहते है, उनको पक्‍के मकान/घर द‍िलाना ही प्रधानमंत्री आवास योजना का उददेश्‍य है"    
            ],
            "capability":[
                "उपयोक्ता झुग्‍गी-झोपडी में रहते है या कच्‍चे घर बनाकर रहते है |"
            ]

        }
        
    ]

}